[
  "periodic-notes",
  "deepl",
  "obsidian42-brat",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "theme-picker",
  "obsidian-emoji-toolbar",
  "calendar",
  "obsidian-custom-frames",
  "dataview",
  "obsidian-day-planner",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "obsidian-tracker",
  "obsidian-charts",
  "templater-obsidian",
  "obsidian-icon-folder",
  "google-calendar",
  "todoist-sync-plugin",
  "mousewheel-image-zoom",
  "ics",
  "multi-column-markdown",
  "ultimate-todoist-sync"
]