[
  "periodic-notes",
  "deepl",
  "obsidian42-brat",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "theme-picker",
  "obsidian-emoji-toolbar",
  "todoist-sync-plugin",
  "calendar",
  "obsidian-custom-frames",
  "dataview",
  "obsidian-day-planner",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "ultimate-todoist-sync",
  "make-md",
  "obsidian-tracker",
  "obsidian-charts",
  "templater-obsidian"
]