[
  "periodic-notes",
  "obsidian42-brat",
  "obsidian-style-settings",
  "theme-picker",
  "obsidian-emoji-toolbar",
  "calendar",
  "obsidian-custom-frames",
  "dataview",
  "obsidian-day-planner",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "obsidian-charts",
  "obsidian-icon-folder",
  "google-calendar",
  "mousewheel-image-zoom",
  "ics",
  "templater-obsidian",
  "text-snippets-obsidian",
  "obsidian-day-and-night",
  "obsidian-excalidraw-plugin",
  "homepage",
  "execute-code"
]